[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "terminal",
  "obsidian-excalidraw-plugin",
  "soundscapes",
  "homepage",
  "editing-toolbar",
  "obsidian-enhancing-export",
  "remotely-save",
  "obsidian-memos",
  "obsidian-style-settings",
  "obsidian-rich-links"
]