[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "terminal",
  "obsidian-excalidraw-plugin",
  "homepage",
  "editing-toolbar",
  "obsidian-enhancing-export",
  "remotely-save",
  "obsidian-memos",
  "obsidian-style-settings",
  "obsidian-rich-links",
  "copilot",
  "soundscapes",
  "tasknotes",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian"
]